{
  "images": [
    {
      "img": "../assets/images/bear-picnic.jpg",
      "title": "The Bear goes on a picnic",
      "text": "Jelly beans sweet roll danish candy candy canes chocolate. Brownie I love lemon drops I love shortbread I love. Cake jelly-o I love fruitcake caramels cotton candy. Danish lemon drops ice cream I love pastry wafer croissant powder macaroon. Liquorice topping bonbon candy cupcake. Sesame snaps tootsie roll cake oat cake pudding wafer. Cupcake gingerbread I love apple pie cookie ice cream I love. Lollipop sugar plum soufflé tart danish tiramisu apple pie. Candy I love chupa chups biscuit marshmallow cake chupa chups. Jelly-o sugar plum candy canes muffin icing pastry."
    },

    {
      "img": "../assets/images/cat.jpg",
      "title": "Little Cat loves flowers",
      "text": "Macaroon dragée I love shortbread candy canes. Cheesecake brownie apple pie gummi bears dessert dessert apple pie gummi bears. Donut soufflé gummi bears donut chocolate I love wafer marshmallow. Liquorice caramels liquorice biscuit cake pastry bear claw croissant chocolate. Tootsie roll fruitcake danish I love topping pie pudding pastry. Brownie tiramisu lemon drops sugar plum jelly-o chocolate cake cotton candy. Croissant sugar plum chocolate cake croissant sweet."
    },

    {
      "img": "../assets/images/mouse.jpg",
      "title": "Mouse in the forest",
      "text": "Fruitcake I love wafer biscuit I love. Sweet roll I love tootsie roll bonbon gummies liquorice. Bear claw cotton candy gingerbread wafer jelly beans carrot cake jelly-o topping. Cupcake caramels topping liquorice biscuit sweet sweet roll. Chupa chups I love biscuit pastry tart brownie. Chocolate cake chupa chups fruitcake pastry ice cream. Muffin jelly gingerbread topping candy canes tiramisu chocolate cupcake biscuit. Marzipan cake icing jelly-o fruitcake lollipop bonbon brownie jelly. Bonbon gummies lemon drops pudding cake."
    },
    {
      "img": "../assets/images/owl.jpg",
      "title": "During night, the Owl wakes up",
      "text": "Pastry croissant dessert chocolate macaroon cake. Shortbread chocolate lemon drops lemon drops icing bonbon candy icing. Muffin lemon drops croissant gummi bears chocolate cake I love gummi bears. Chocolate bar donut toffee dragée marshmallow. Pastry pastry I love chocolate cake I love. Liquorice pudding cotton candy fruitcake I love apple pie gummies jujubes. Tiramisu cookie I love biscuit dragée."
    },
    {
      "img": "../assets/images/sunflower.jpg",
      "title": "Enjoying the smell of sunflowers",
      "text": "Lollipop marshmallow cake sweet roll sesame snaps dragée wafer. Halvah dragée cupcake carrot cake biscuit. Toffee I love apple pie brownie jelly beans. Topping chocolate gummi bears brownie jelly jelly-o cheesecake cookie. Chocolate bar I love gummies soufflé croissant marshmallow sesame snaps. Gummies cake lollipop marzipan candy donut pudding tart macaroon."
    }
  ]
}
